[{"name":"Benzalkonium Chloride","description":"Etiam justo. Etiam pretium iaculis justo. In hac habitasse platea dictumst. Etiam faucibus cursus urna. Ut tellus. Nulla ut erat id mauris vulputate elementum. Nullam varius. Nulla facilisi. Cras non velit nec nisi vulputate nonummy.","img":"http://dummyimage.com/245x236.bmp/cc0000/ffffff"},
  {"name":"Octinoxate and Titanium Dioxide","description":"Morbi quis tortor id nulla ultrices aliquet. Maecenas leo odio, condimentum id, luctus nec, molestie sed, justo. Pellentesque viverra pede ac diam. Cras pellentesque volutpat dui. Maecenas tristique, est et tempus semper, est quam pharetra magna, ac consequat metus sapien ut nunc. Vestibulum ante ipsum primis in faucibus orci luctus et ultrices posuere cubilia Curae; Mauris viverra diam vitae quam.","img":"http://dummyimage.com/112x199.jpg/cc0000/ffffff"},
  {"name":"Magnesia phosphorica, Cuprum metallicum, Colocynthis, Phytolacca decandra, Veratrum album, Causticum, Stannum metallicum, Rhus toxicodendron,","description":"Proin interdum mauris non ligula pellentesque ultrices.","img":"http://dummyimage.com/185x165.bmp/5fa2dd/ffffff"},
  {"name":"OCTOCRYLENE","description":"Aenean auctor gravida sem. Praesent id massa id nisl venenatis lacinia. Aenean sit amet justo. Morbi ut odio. Cras mi pede, malesuada in, imperdiet et, commodo vulputate, justo.","img":"http://dummyimage.com/154x202.jpg/cc0000/ffffff"},
  {"name":"Acetaminophen, Diphenhydramine HCl","description":"Sed sagittis.","img":"http://dummyimage.com/217x206.bmp/cc0000/ffffff"},
  {"name":"risperidone","description":"Nullam orci pede, venenatis non, sodales sed, tincidunt eu, felis. Fusce posuere felis sed lacus. Morbi sem mauris, laoreet ut, rhoncus aliquet, pulvinar sed, nisl. Nunc rhoncus dui vel sem. Sed sagittis.","img":"http://dummyimage.com/248x135.jpg/cc0000/ffffff"},
  {"name":"Phenylephrine Hydrochloride, Acetaminophen, Dextromethorphan Hydrobromide, and Guaifenesin","description":"Integer ac neque. Duis bibendum. Morbi non quam nec dui luctus rutrum. Nulla tellus. In sagittis dui vel nisl. Duis ac nibh. Fusce lacus purus, aliquet at, feugiat non, pretium quis, lectus. Suspendisse potenti.","img":"http://dummyimage.com/205x218.bmp/dddddd/000000"},
  {"name":"OXYGEN, COMPRESSED","description":"Cras non velit nec nisi vulputate nonummy. Maecenas tincidunt lacus at velit. Vivamus vel nulla eget eros elementum pellentesque.","img":"http://dummyimage.com/244x128.png/5fa2dd/ffffff"},
  {"name":"HYDROXYZINE PAMOATE","description":"Duis ac nibh. Fusce lacus purus, aliquet at, feugiat non, pretium quis, lectus.","img":"http://dummyimage.com/169x180.png/dddddd/000000"},
  {"name":"P-AMINOPHENOL","description":"Vivamus vel nulla eget eros elementum pellentesque. Quisque porta volutpat erat. Quisque erat eros, viverra eget, congue eget, semper rutrum, nulla.","img":"http://dummyimage.com/208x164.bmp/ff4444/ffffff"}]